{
	"nome": "Auto mecânica Leandro Radiadores",
	"_comentario": "Estrutura JSON para o site",
	"_versao": "250519",
	"site": {
		"_comentario": "metadados do site",
		"desenvolvedor": "Daniel Ferraz do Prado <dfe.prado@gmail.com>",
		"idioma": "pt-br",
		"charset": "utf-8",
		"keywords": "recondicionamento, troca, radiador, auto mecânica, retífica de cabeçote, sistema de arrefecimento, jundiaí",
		"URLPrincipal": "https://www.leandroradiadores.com.br"
	},
	"paginas":[
		{
			"titulo": "Home",
			"link":"/home",
			"conteudo":[
				"A auto mecânica Leandro Radiadores é uma oficina especializada em recondicionamento e troca de radiadores, nacionais e importados e em serviços de mecânica em geral."
			]
		}, {
			"titulo": "Serviços",
			"link": "/servicos",
			"keywords": "recondicionamento, troca, radiador, mecânica de autos, retífica, cabeçote, sistema de arrefecimento",
			"conteudo":[
				{
					"servico":"Recondicionamento de radiador",
					"descricao": "O radiador é responsável por fazer a troca de calor do líquido de arrefecimento. Ele é composto por colméia, caixas laterais e o núcleo. Há casos em que o conserto da peça é possível e assim se reduz o valor do serviço."
				}, {
					"servico": "Troca de radiador",
					"descricao": "Quando necessário, fazemos a troca do radiador por um novo, seja nacional ou importado."
				}, {
					"servico": "Mecânica em geral",
					"descricao": "Reparos e manutenção no seu auto, como troca de óleo/filtro, troca e instalação de correia dentada, rolamento de rodas, buchas, freios e muito mais."
				}, {
					"servico": "Retífica de cabeçote",
					"descricao": "É necessário fazer a retífica do cabeçote em caso de queima do cabeçote, causada pelo superaquecimento do motor."
				}, {
					"_comentario": "Não incluir",
					"servico": "Tratamento do sistema de arrefecimento",
					"descricao": "O sistema de arrefecimento precisa de manutenção preventiva para se manter em bom funcionamento."
				}
			]
		}, {
			"titulo": "Contato",
			"link": "/contato",
			"keywords": "telefone, email, localização, mapa",
			"conteudo":{
				"telefone":[
					{
						"tipo": "telefone fixo",
						"numero": "(11) 3964-6642"
					}, {
						"tipo": "celular (vivo)",
						"whatsapp": true,
						"numero": "(11) 99960-3044"
					}
				],
				"email": "guarani@leandroradiadores.com.br",
				"endereco":"Rua Boaventura Pereira Neto, número 30. Bairro Ponte São João, Jundiaí/SP.",
				"localizacao":[-23.1866865,-46.8754336,17],
				"mapa_incorporador": {
					"src": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3667.5470623863935!2d-46.87760388502918!3d-23.1867256848702!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x94cf2689887b644b%3A0x9904ae73dfa7b0ff!2sAuto+Mec%C3%A2nica+Leandro+Radiadores!5e0!3m2!1spt-BR!2sbr!4v1558802900816!5m2!1spt-BR!2sbr"
				},
				"facebook": "https://facebook.com/automecanicaleandroradiadores"
			}
		}, {
			"titulo": "Institucional",
			"link": "/institucional",
			"keywords": "",
			"conteudo":{
				"missao":"Realizar o serviços de mecânica de radiadores e mecânica de auto agendados, com qualidade, que se enquadre nos horários e espectativas do cliente.",
				"visao":"Nos tornar referência no segmento de mecânica de auto e radiador na região de Jundiaí, sempre visando o aprimoramento do serviço prestado e do atendimento ao cliente.",
				"valores":["Qualidade", "foco", "agilidade", "honestidade", "transparência"],
				"historia": [
					"A Leandro Radiadores foi fundada em 26/09/2009 pelo mecânico Leandro Vechiatto, mecânico de autos especialista em radiadores com 36 anos de experiência.",
					"No início a oficina se restringia a serviços de recondicionamento e troca de radiadores, nacionais e importados e limpeza e tratamento de sistemas de arrefecimento. Em meados de 2016 começou a oferecer serviços de mecânica geral, como retífica de cabeçotes, troca de correias, discos de freios, rolamentos de rodas e muito mais.",
					"Hoje, com @idade;2009-09-26;YY@ anos de existência, a oficina continua aprimorando o atendimento, buscando se especializar para oferecer o melhor atendimento em questão de qualidade."
				]
			}
		}
	]
}